
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Umieść wszystko na wierzchu";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Okno";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Miniaturka";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "Skim…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Otwórz…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Zamknij";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Drukuj…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Plik";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Pomoc";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Pomoc Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Otwórz ostatnie";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Wyczyść menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Preferencje…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Usługi";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "Ukryj Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "Zakończ Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Ukryj pozostałe";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Pokaż wszystkie";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "Przeszukaj PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "Przejdź do zaznaczenia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Kopiuj";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "Znajdź";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Wytnij";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "Znajdź zaznaczony tekst";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "Znajdź poprzednie";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Edycja";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Usuń";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "Znajdź następne";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Wklej";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Zaznacz wszystko";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "Pisownia";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "Pisownia…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "Sprawdź pisownię";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "Sprawdzaj pisownię, gdy piszę";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "Widok";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "Przełącz pasek narzędzi";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "Dostosuj pasek narzędzi…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "Narzędzia";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "Narzędzie przesuwania";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "Narzędzie tekstowe";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "Narzędzie powiększania";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "Idź";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "Poprzednia";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "Następna";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "Wróć";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "Dalej";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "Pełny ekran";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "Pokaz slajdów";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "Idź do strony…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "Pokaż inspektora";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "Obróć w lewo";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "Obróć w prawo";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "Obróć stronę w lewo";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "Obróć stronę w prawo";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "Zapisz";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "Zapisz jako…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "Przywróć";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "Pokaż kolory";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "Eksportuj…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes…" = "Wczytaj notatki…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "Przełącz pasek treści";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "Przełącz pasek notatek";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "Cofnij";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "Przywróć";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "Miniaturki";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "Spis treści";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "Notatki";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "Migawki";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "Sprawdź dostępność uaktualnień…";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "Utwórz migawkę";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "Dopasuj do PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password…" = "Hasło…";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "Nowa notatka tekstowa";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "Nowa zaczepiona notatka";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "Nowe kółko";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "Nowa ramka";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "Nowe podświetlenie";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "Edytuj notatkę";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "Nowy ze Schowka";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "Nowe przekreślenie";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "Nowe podkreślenie";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "Zakładki";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "Dodaj zakładkę";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "Edycja zakładek…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "Przełącz pasek czytania";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "Pokaż informacje o wydaniu";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "Znajdź…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "Nowa linia";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "Narzędzie zaznaczania";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "Typ notatki";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "Notatka tekstowa";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "Notatka zaczepiona";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "Kołko";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "Ramka";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "Podświetlenie";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "Podkreślenie";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "Przekreślenie";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "Linia";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Strona web Skim…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "Narzędzie notatek";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "Przytnij stronę";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "Przytnij";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "Zaznacz treść";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "Przytnij automatycznie (oddzielnie)";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "Ukryj notatki";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "Przytnij automatycznie (łącznie)";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "Pokaż linie";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "Przełącz podział PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "Opcje pokazu slajdów…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "Mowa";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "Zacznij czytać";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "Przestań czytać";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "Pobieranie";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "Nie zaznaczaj";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Wiki Skim…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "Przełącz pasek stanu";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "Widok PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "Łamanie stron";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "Ramka nośnika";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "Tryb książki";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "Ramka kadrowania";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "Pojedyncza strona";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "Zapamiętaj obecne ustawienia widoku";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "Dopasuj automatycznie";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "Aktualna wielkość";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "Wielkość rzeczywista";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "Powiększ, aby dopasować";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "Powiększ";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "Zmniejsz";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "Dopasuj do zaznaczenia";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "Pierwsza";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "Ostatnia";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "Pokaż typ notatki";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "Konwertuj notatki…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "Idź do zaznaczonej strony";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "Zaznacz stronę";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "Powiększ do wysokości";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "Wklej i dostosuj styl";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "Dodaj zakładkę sesji";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "Dodaj zakładkę ustawień";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "Odręczna";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "Czcionka";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "Pokaż czcionki";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "Pogrubienie";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "Kursywa";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "Większa";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "Mniejsza";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "Światło";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "Ligatura";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "Linia bazowa";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "Kopiuj styl";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "Wklej styl";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "Użyj domyślnego";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "Indeks górny";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "Indeks dolny";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "Podnieś";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "Obniż";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "Nie używaj żadnego";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "Użyj wszystkich";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "Mniejsze";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "Większe";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "Pojedyncza strona (ciągły)";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "Dwie strony";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "Dwie strony (ciągły)";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "Wyrównaj do lewej";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "Na środku";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "Wyrównaj do prawej";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"1" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"Pacer Speed" = "Prędkość stymulacji";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"Start Pacer" = "Rozpocząć stymulator";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"9" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"3" = "3";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"Share" = "Udostępnij";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"Copy URL" = "Kopiuj URL";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"8" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"7" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"10" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"5" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"Toggle Overview" = "Przełącz przegląd";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"6" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"2" = "2";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"4" = "4";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"Faster" = "Szybciej";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"Slower" = "Wolniej";
